brew "git"
brew "git"
brew "neovim" 
brew "ripgrep"
brew "jq"
brew "go"
brew "awscli"
brew "aws-sam-cli"
brew "mockery"

cask "iterm2"
cask "google-chrome"
cask "slack"
cask "zoom"
cask "spotify"
cask "visual-studio-code"
cask "lastpass"
cask "adobe-acrobat-reader"
cask "postman"
